"{\"class_name\": \"Tokenizer\", \"config\": {\"num_words\": 10000, \"filters\": \"!\\\"#$%&()*+,-./:;<=>?@[\\\\]^_`{|}~\\t\\n\", \"lower\": true, \"split\": \" \", \"char_level\": false, \"oov_token\": \"<OOV>\", \"document_count\": 11030, \"word_counts\": \"{\\\"\\\\u201cbloodstained\\\": 1, \\\"curse\\\": 10, \\\"of\\\": 2810, \\\"the\\\": 6200, \\\"moon\\\\u201d\\\": 1, \\\"is\\\": 1189, \\\"packed\\\": 22, \\\"with\\\": 953, \\\"retro\\\": 11, \\\"charm\\\": 3, \\\"that\\\": 460, \\\"made\\\": 42, \\\"legendary\\\": 34, \\\"2d\\\": 41, \\\"action\\\": 230, \\\"games\\\": 213, \\\"80s\\\": 2, \\\"so\\\": 57, \\\"enjoyable\\\": 2, \\\"take\\\": 127, \\\"control\\\": 71, \\\"one\\\": 180, \\\"four\\\": 61, \\\"characters\\\": 211, \\\"can\\\": 327, \\\"be\\\": 262, \\\"interchanged\\\": 1, \\\"at\\\": 163, \\\"any\\\": 55, \\\"time\\\": 239, \\\"during\\\": 40, \\\"gameplay\\\": 187, \\\"sword\\\": 22, \\\"swinging\\\": 1, \\\"exorcist\\\": 1, \\\"zangetsu\\\": 1, \\\"whip\\\": 12, \\\"wielding\\\": 6, \\\"heroine\\\": 3, \\\"miriam\\\": 1, \\\"magic\\\": 30, \\\"using\\\": 54, \\\"alchemist\\\": 2, \\\"alfred\\\": 1, \\\"and\\\": 3418, \\\"gebel\\\": 1, \\\"who\\\": 154, \\\"turn\\\": 61, \\\"into\\\": 228, \\\"a\\\": 2525, \\\"bat\\\": 3, \\\"to\\\": 2379, \\\"skies\\\": 6, \\\"finally\\\": 16, \\\"you\\\": 626, \\\"experience\\\": 161, \\\"multiple\\\": 29, \\\"endings\\\": 11, \\\"depending\\\": 5, \\\"on\\\": 643, \\\"how\\\": 39, \\\"interact\\\": 12, \\\"meet\\\": 18, \\\"this\\\": 321, \\\"project\\\": 7, \\\"8\\\": 23, \\\"bit\\\": 24, \\\"style\\\": 75, \\\"game\\\": 990, \\\"promised\\\": 1, \\\"as\\\": 850, \\\"stretch\\\": 2, \\\"goal\\\": 28, \\\"2015\\\": 7, \\\"kickstarter\\\": 3, \\\"campaign\\\": 31, \\\"for\\\": 567, \\\"bloodstained\\\": 1, \\\"ritual\\\": 1, \\\"night\\\": 25, \\\"backers\\\": 1, \\\"are\\\": 359, \\\"encouraged\\\": 1, \\\"check\\\": 3, \\\"page\\\": 3, \\\"updates\\\": 6, \\\"zombies\\\": 10, \\\"invading\\\": 8, \\\"your\\\": 522, \\\"home\\\": 40, \\\"only\\\": 114, \\\"defense\\\": 13, \\\"arsenal\\\": 18, \\\"plants\\\": 5, \\\"armed\\\": 13, \\\"an\\\": 560, \\\"alien\\\": 29, \\\"nursery\\\": 1, \\\"worth\\\": 7, \\\"zombie\\\": 12, \\\"zapping\\\": 1, \\\"like\\\": 126, \\\"peashooters\\\": 1, \\\"cherry\\\": 1, \\\"bombs\\\": 4, \\\"you'll\\\": 46, \\\"need\\\": 25, \\\"think\\\": 10, \\\"fast\\\": 35, \\\"plant\\\": 3, \\\"faster\\\": 13, \\\"stop\\\": 27, \\\"dozens\\\": 3, \\\"types\\\": 11, \\\"dead\\\": 47, \\\"in\\\": 1731, \\\"their\\\": 241, \\\"tracks\\\": 12, \\\"zero\\\": 27, \\\"dilemma\\\": 1, \\\"third\\\": 80, \\\"final\\\": 83, \\\"entry\\\": 30, \\\"escape\\\": 32, \\\"series\\\": 289, \\\"it\\\": 322, \\\"story\\\": 236, \\\"focused\\\": 19, \\\"mystery\\\": 34, \\\"thriller\\\": 11, \\\"visual\\\": 35, \\\"novel\\\": 21, \\\"involves\\\": 7, \\\"player\\\": 329, \\\"choices\\\": 26, \\\"puzzle\\\": 48, \\\"rooms\\\": 6, \\\"zelda\\\": 37, \\\"ii\\\": 42, \\\"adventure\\\": 235, \\\"link\\\": 29, \\\"second\\\": 41, \\\"major\\\": 7, \\\"installment\\\": 48, \\\"legend\\\": 43, \\\"direct\\\": 17, \\\"sequel\\\": 86, \\\"first\\\": 229, \\\"its\\\": 151, \\\"predecessor\\\": 12, \\\"features\\\": 160, \\\"dungeons\\\": 16, \\\"must\\\": 143, \\\"located\\\": 5, \\\"overworld\\\": 6, \\\"searched\\\": 1, \\\"item\\\": 10, \\\"will\\\": 322, \\\"prove\\\": 6, \\\"useful\\\": 6, \\\"however\\\": 31, \\\"presents\\\": 12, \\\"many\\\": 80, \\\"very\\\": 31, \\\"important\\\": 11, \\\"changes\\\": 19, \\\"compared\\\": 10, \\\"previous\\\": 67, \\\"affecting\\\": 1, \\\"especially\\\": 2, \\\"movements\\\": 4, \\\"combat\\\": 119, \\\"moving\\\": 8, \\\"around\\\": 77, \\\"world\\\": 395, \\\"map\\\": 23, \\\"encounters\\\": 10, \\\"enemies\\\": 132, \\\"place\\\": 60, \\\"side\\\": 53, \\\"scrolling\\\": 28, \\\"playfield\\\": 1, \\\"rather\\\": 14, \\\"than\\\": 78, \\\"top\\\": 37, \\\"down\\\": 85, \\\"perspective\\\": 24, \\\"which\\\": 234, \\\"became\\\": 9, \\\"known\\\": 55, \\\"yume\\\": 2, \\\"nikki\\\": 2, \\\"32\\\": 3, \\\"freeware\\\": 2, \\\"created\\\": 42, \\\"by\\\": 534, \\\"kikiyama\\\": 1, \\\"japanese\\\": 47, \\\"solo\\\": 11, \\\"designer\\\": 3, \\\"was\\\": 157, \\\"rpgmaker\\\": 2, \\\"2003\\\": 4, \\\"regarded\\\": 2, \\\"most\\\": 112, \\\"original\\\": 118, \\\"applications\\\": 1, \\\"start\\\": 16, \\\"possible\\\": 18, \\\"new\\\": 604, \\\"genre\\\": 25, \\\"means\\\": 17, \\\"dream\\\": 27, \\\"diary\\\": 2, \\\"follows\\\": 39, \\\"young\\\": 52, \\\"girl\\\": 23, \\\"named\\\": 25, \\\"madotsuki\\\": 1, \\\"she\\\": 38, \\\"dreams\\\": 13, \\\"seek\\\": 13, \\\"out\\\": 139, \\\"acquire\\\": 8, \\\"all\\\": 263, \\\"24\\\": 4, \\\"'effects'\\\": 1, \\\"otherwise\\\": 3, \\\"has\\\": 218, \\\"no\\\": 79, \\\"plot\\\": 29, \\\"nearly\\\": 7, \\\"entire\\\": 16, \\\"left\\\": 27, \\\"up\\\": 240, \\\"speculation\\\": 1, \\\"yu\\\": 4, \\\"gi\\\": 3, \\\"oh\\\": 2, \\\"master\\\": 38, \\\"duel\\\": 5, \\\"lets\\\": 16, \\\"players\\\": 278, \\\"old\\\": 40, \\\"enjoy\\\": 27, \\\"hugely\\\": 1, \\\"popular\\\": 23, \\\"tcg\\\": 1, \\\"digital\\\": 7, \\\"form\\\": 37, \\\"across\\\": 62, \\\"globe\\\": 14, \\\"compete\\\": 11, \\\"intense\\\": 28, \\\"collectible\\\": 6, \\\"card\\\": 13, \\\"duels\\\": 4, \\\"both\\\": 73, \\\"thrilling\\\": 12, \\\"play\\\": 157, \\\"watch\\\": 11, \\\"alongside\\\": 18, \\\"those\\\": 28, \\\"iconic\\\": 19, \\\"cards\\\": 15, \\\"huge\\\": 18, \\\"range\\\": 14, \\\"other\\\": 153, \\\"monsters\\\": 44, \\\"spells\\\": 14, \\\"traps\\\": 8, \\\"more\\\": 207, \\\"drawn\\\": 15, \\\"from\\\": 473, \\\"oh's\\\": 1, \\\"two\\\": 150, \\\"decade\\\": 2, \\\"long\\\": 34, \\\"legacy\\\": 11, \\\"ys\\\": 4, \\\"returns\\\": 31, \\\"brand\\\": 31, \\\"years\\\": 45, \\\"adol\\\": 1, \\\"awakens\\\": 5, \\\"shipwrecked\\\": 3, \\\"stranded\\\": 5, \\\"cursed\\\": 7, \\\"island\\\": 36, \\\"there\\\": 63, \\\"he\\\": 122, \\\"passengers\\\": 3, \\\"rescues\\\": 1, \\\"village\\\": 19, \\\"challenge\\\": 35, \\\"fearsome\\\": 4, \\\"beasts\\\": 8, \\\"mysterious\\\": 60, \\\"ruins\\\": 10, \\\"isolated\\\": 2, \\\"you\\\\u2019ve\\\": 4, \\\"waited\\\": 2, \\\"enough\\\": 12, \\\"witch\\\": 8, \\\"back\\\": 78, \\\"look\\\": 14, \\\"bayonetta\\\": 6, \\\"battle\\\": 156, \\\"foes\\\": 20, \\\"her\\\": 104, \\\"signature\\\": 8, \\\"she\\\\u2019ll\\\": 4, \\\"wield\\\": 14, \\\"demon\\\": 14, \\\"masquerade\\\": 1, \\\"ability\\\": 48, \\\"channel\\\": 6, \\\"power\\\": 100, \\\"demons\\\": 31, \\\"engage\\\": 12, \\\"larger\\\": 8, \\\"life\\\": 106, \\\"friend\\\": 20, \\\"sets\\\": 30, \\\"date\\\": 8, \\\"his\\\": 297, \\\"neet\\\": 1, \\\"cousin\\\": 1, \\\"kara\\\": 1, \\\"ultimate\\\": 51, \\\"horizon\\\": 5, \\\"awaits\\\": 9, \\\"explore\\\": 101, \\\"vibrant\\\": 9, \\\"ever\\\": 71, \\\"evolving\\\": 7, \\\"open\\\": 77, \\\"landscapes\\\": 6, \\\"mexico\\\": 1, \\\"limitless\\\": 1, \\\"fun\\\": 28, \\\"driving\\\": 4, \\\"hundreds\\\": 16, \\\"world\\\\u2019s\\\": 7, \\\"greatest\\\": 22, \\\"cars\\\": 4, \\\"die\\\": 9, \\\"death\\\": 29, \\\"majority\\\": 3, \\\"multi\\\": 8, \\\"ending\\\": 13, \\\"horror\\\": 58, \\\"decision\\\": 8, \\\"directly\\\": 5, \\\"affect\\\": 11, \\\"outcome\\\": 5, \\\"regular\\\": 3, \\\"human\\\": 36, \\\"find\\\": 83, \\\"yourself\\\": 28, \\\"trapped\\\": 14, \\\"body\\\": 16, \\\"pok\\\\u00e9mon\\\": 133, \\\"inhabited\\\": 8, \\\"without\\\": 22, \\\"choice\\\": 19, \\\"go\\\": 46, \\\"rescue\\\": 18, \\\"missions\\\": 28, \\\"through\\\": 216, \\\"randomly\\\": 8, \\\"generated\\\": 17, \\\"newly\\\": 11, \\\"acquired\\\": 3, \\\"partner\\\": 16, \\\"save\\\": 79, \\\"get\\\": 81, \\\"mining\\\": 4, \\\"resources\\\": 10, \\\"researching\\\": 1, \\\"technologies\\\": 3, \\\"building\\\": 9, \\\"infrastructure\\\": 1, \\\"automating\\\": 1, \\\"production\\\": 2, \\\"fighting\\\": 76, \\\"use\\\": 115, \\\"imagination\\\": 6, \\\"design\\\": 25, \\\"factory\\\": 1, \\\"combine\\\": 11, \\\"simple\\\": 12, \\\"elements\\\": 76, \\\"ingenious\\\": 3, \\\"structures\\\": 7, \\\"apply\\\": 2, \\\"management\\\": 6, \\\"skills\\\": 23, \\\"keep\\\": 18, \\\"working\\\": 8, \\\"protect\\\": 13, \\\"creatures\\\": 51, \\\"don't\\\": 9, \\\"really\\\": 6, \\\"may\\\": 56, \\\"have\\\": 154, \\\"played\\\": 36, \\\"axiom\\\": 3, \\\"verge\\\": 3, \\\"or\\\": 251, \\\"heard\\\": 3, \\\"referenced\\\": 1, \\\"benchmark\\\": 1, \\\"indie\\\": 2, \\\"\\\\u201cmetroidvania\\\\u201d\\\": 1, \\\"adventures\\\": 26, \\\"2\\\": 155, \\\"part\\\": 42, \\\"same\\\": 61, \\\"1\\\": 23, \\\"but\\\": 172, \\\"completely\\\": 14, \\\"powers\\\": 41, \\\"before\\\": 70, \\\"after\\\": 109, \\\"exile\\\": 3, \\\"struggling\\\": 5, \\\"survive\\\": 38, \\\"dark\\\": 71, \\\"continent\\\": 4, \\\"wraeclast\\\": 1, \\\"fight\\\": 93, \\\"earn\\\": 16, \\\"allow\\\": 19, \\\"exact\\\": 3, \\\"revenge\\\": 25, \\\"against\\\": 117, \\\"wronged\\\": 1, \\\"hardcore\\\": 2, \\\"gamers\\\": 13, \\\"path\\\": 36, \\\"online\\\": 48, \\\"rpg\\\": 67, \\\"set\\\": 131, \\\"fantasy\\\": 71, \\\"n\\\\u00e9voa\\\": 1, \\\"enigmatic\\\": 1, \\\"child\\\": 11, \\\"fate\\\": 40, \\\"returning\\\": 13, \\\"last\\\": 47, \\\"earth\\\": 23, \\\"explor\\\": 1, \\\"platformer\\\": 55, \\\"creators\\\": 19, \\\"celeste\\\": 2, \\\"earthblade's\\\": 1, \\\"lush\\\": 5, \\\"pixel\\\": 4, \\\"art\\\": 27, \\\"offers\\\": 20, \\\"seamless\\\": 3, \\\"exploration\\\": 36, \\\"challenging\\\": 20, \\\"countless\\\": 6, \\\"mysteries\\\": 26, \\\"pick\\\": 10, \\\"apart\\\": 3, \\\"penniless\\\": 1, \\\"father\\\": 9, \\\"just\\\": 37, \\\"moved\\\": 4, \\\"rural\\\": 6, \\\"town\\\": 20, \\\"famous\\\": 8, \\\"ancient\\\": 35, \\\"it's\\\": 45, \\\"been\\\": 81, \\\"said\\\": 11, \\\"couple\\\": 2, \\\"kisses\\\": 1, \\\"underneath\\\": 2, \\\"tree\\\": 4, \\\"destined\\\": 6, \\\"live\\\": 26, \\\"happily\\\": 1, \\\"eyes\\\": 15, \\\"living\\\": 22, \\\"nearby\\\": 4, \\\"pipe\\\": 1, \\\"quest\\\": 49, \\\"filled\\\": 32, \\\"determination\\\": 1, \\\"you've\\\": 9, \\\"sworn\\\": 4, \\\"do\\\": 37, \\\"whatever\\\": 6, \\\"takes\\\": 68, \\\"kiss\\\": 4, \\\"charming\\\": 6, \\\"little\\\": 24, \\\"spend\\\": 5, \\\"rest\\\": 12, \\\"year\\\": 35, \\\"2012\\\": 16, \\\"six\\\": 28, \\\"passed\\\": 5, \\\"since\\\": 18, \\\"catastrophe\\\": 3, \\\"april\\\": 8, \\\"events\\\": 58, \\\"1986\\\": 3, \\\"fade\\\": 2, \\\"chernobyl\\\": 1, \\\"exclusion\\\": 1, \\\"zone\\\": 10, \\\"turned\\\": 10, \\\"destiny\\\": 16, \\\"breaker\\\": 1, \\\"threat\\\": 15, \\\"mankind\\\": 10, \\\"reluctant\\\": 4, \\\"needs\\\": 2, \\\"forced\\\": 9, \\\"rare\\\": 9, \\\"hero\\\": 53, \\\"reach\\\": 16, \\\"heart\\\": 19, \\\"onto\\\": 9, \\\"what\\\": 74, \\\"danger\\\": 12, \\\"him\\\": 60, \\\"marauders\\\": 1, \\\"enemy\\\": 62, \\\"groupings\\\": 1, \\\"anomalies\\\": 1, \\\"seem\\\": 4, \\\"mere\\\": 4, \\\"preparation\\\": 1, \\\"meeting\\\": 1, \\\"something\\\": 11, \\\"fatal\\\": 5, \\\"threatening\\\": 2, \\\"now\\\\u2026\\\": 1, \\\"ready\\\": 20, \\\"collect\\\": 35, \\\"artefacts\\\": 2, \\\"trade\\\": 7, \\\"grope\\\": 1, \\\"eye\\\": 9, \\\"rear\\\": 3, \\\"catch\\\": 14, \\\"roentgens\\\": 1, \\\"\\\\u2013\\\": 35, \\\"make\\\": 79, \\\"sure\\\": 6, \\\"then\\\": 35, \\\"perhaps\\\": 6, \\\"if\\\": 83, \\\"persistent\\\": 1, \\\"truly\\\": 4, \\\"lucky\\\": 2, \\\"why\\\": 11, \\\"had\\\": 18, \\\"fallen\\\": 8, \\\"yakuza\\\": 19, \\\"kiwami\\\": 1, \\\"remake\\\": 31, \\\"2005\\\": 4, \\\"4\\\": 90, \\\"fourth\\\": 15, \\\"sega's\\\": 4, \\\"crime\\\": 24, \\\"drama\\\": 7, \\\"'ryu\\\": 1, \\\"ga\\\": 1, \\\"gotoku'\\\": 1, \\\"japan\\\": 43, \\\"split\\\": 7, \\\"between\\\": 74, \\\"viewpoints\\\": 1, \\\"different\\\": 113, \\\"protagonists\\\": 11, \\\"plunges\\\": 1, \\\"once\\\": 49, \\\"violent\\\": 11, \\\"underworld\\\": 12, \\\"brutal\\\": 21, \\\"clashes\\\": 3, \\\"rival\\\": 11, \\\"gangs\\\": 8, \\\"police\\\": 5, \\\"korean\\\": 4, \\\"mafia\\\": 3, \\\"opportunities\\\": 4, \\\"dole\\\": 1, \\\"punishment\\\": 3, \\\"heroic\\\": 4, \\\"kazuma\\\": 5, \\\"kiryu\\\": 4, \\\"tokyo\\\": 17, \\\"now\\\": 65, \\\"osaka\\\": 2, \\\"wander\\\": 1, \\\"alleys\\\": 1, \\\"japan's\\\": 2, \\\"while\\\": 109, \\\"trying\\\": 19, \\\"prevent\\\": 8, \\\"gang\\\": 14, \\\"war\\\": 49, \\\"over\\\": 114, \\\"16\\\": 14, \\\"complex\\\": 14, \\\"cinematic\\\": 14, \\\"chapters\\\": 7, \\\"written\\\": 6, \\\"hase\\\": 1, \\\"seishu\\\": 1, \\\"author\\\": 3, \\\"also\\\": 174, \\\"wrote\\\": 2, \\\"endless\\\": 13, \\\"conflicts\\\": 2, \\\"surprise\\\": 3, \\\"twists\\\": 6, \\\"immerse\\\": 7, \\\"shadowy\\\": 2, \\\"where\\\": 157, \\\"strongest\\\": 1, \\\"xenosaga\\\": 4, \\\"episode\\\": 15, \\\"i\\\": 21, \\\"der\\\": 2, \\\"wille\\\": 1, \\\"zur\\\": 1, \\\"macht\\\": 1, \\\"chapter\\\": 29, \\\"trilogy\\\": 13, \\\"sci\\\": 12, \\\"fi\\\": 16, \\\"role\\\": 87, \\\"playing\\\": 59, \\\"sharing\\\": 1, \\\"common\\\": 4, \\\"themes\\\": 4, \\\"xenogears\\\": 2, \\\"system\\\": 103, \\\"not\\\": 82, \\\"unlike\\\": 23, \\\"used\\\": 29, \\\"combo\\\": 8, \\\"attacks\\\": 44, \\\"ap\\\": 3, \\\"ep\\\": 1, \\\"gauges\\\": 1, \\\"etc\\\": 5, \\\"random\\\": 5, \\\"eliminated\\\": 1, \\\"instead\\\": 24, \\\"visible\\\": 2, \\\"battles\\\": 69, \\\"avoided\\\": 2, \\\"few\\\": 18, \\\"upcoming\\\": 5, \\\"ally\\\": 4, \\\"turns\\\": 10, \\\"shown\\\": 2, \\\"onscreen\\\": 2, \\\"allowing\\\": 29, \\\"strategic\\\": 10, \\\"decisions\\\": 19, \\\"based\\\": 121, \\\"act\\\": 11, \\\"next\\\": 30, \\\"rolling\\\": 3, \\\"slot\\\": 2, \\\"moves\\\": 45, \\\"each\\\": 186, \\\"well\\\": 96, \\\"conferring\\\": 1, \\\"bonus\\\": 24, \\\"such\\\": 82, \\\"added\\\": 24, \\\"damage\\\": 14, \\\"xp\\\": 1, \\\"would\\\": 22, \\\"position\\\": 7, \\\"advantage\\\": 18, \\\"expend\\\": 1, \\\"character's\\\": 4, \\\"boost\\\": 7, \\\"gauge\\\": 3, \\\"cut\\\": 18, \\\"although\\\": 19, \\\"boosts\\\": 3, \\\"always\\\": 8, \\\"ride\\\": 11, \\\"character\\\": 116, \\\"unique\\\": 92, \\\"ether\\\": 2, \\\"they\\\": 157, \\\"learn\\\": 27, \\\"spending\\\": 3, \\\"points\\\": 39, \\\"earned\\\": 2, \\\"lower\\\": 7, \\\"requiring\\\": 4, \\\"above\\\": 9, \\\"them\\\": 128, \\\"purchased\\\": 3, \\\"spell\\\": 9, \\\"does\\\": 13, \\\"require\\\": 6, \\\"talent\\\": 2, \\\"learned\\\": 3, \\\"afford\\\": 1, \\\"double\\\": 7, \\\"normal\\\": 6, \\\"cost\\\": 4, \\\"anti\\\": 9, \\\"gnosis\\\": 2, \\\"weapon\\\": 30, \\\"systems\\\": 18, \\\"equipped\\\": 8, \\\"weapons\\\": 113, \\\"accessories\\\": 4, \\\"provided\\\": 6, \\\"board\\\": 13, \\\"agws\\\": 1, \\\"xenoblade\\\": 7, \\\"chronicles\\\": 9, \\\"future\\\": 53, \\\"connected\\\": 4, \\\"main\\\": 74, \\\"delves\\\": 3, \\\"deeper\\\": 13, \\\"relationship\\\": 4, \\\"shulk\\\": 3, \\\"melia\\\": 1, \\\"face\\\": 44, \\\"band\\\": 9, \\\"friends\\\": 84, \\\"search\\\": 31, \\\"answers\\\": 7, \\\"about\\\": 81, \\\"monado\\\": 1, \\\"defend\\\": 16, \\\"homeland\\\": 3, \\\"robotic\\\": 6, \\\"mechon\\\": 1, \\\"contains\\\": 18, \\\"strongly\\\": 1, \\\"emphasizes\\\": 1, \\\"due\\\": 8, \\\"world's\\\": 2, \\\"large\\\": 28, \\\"size\\\": 12, \\\"received\\\": 9, \\\"critics\\\": 3, \\\"citing\\\": 1, \\\"great\\\": 19, \\\"example\\\": 6, \\\"innovation\\\": 1, \\\"improvement\\\": 1, \\\"video\\\": 96, \\\"spawned\\\": 5, \\\"sub\\\": 1, \\\"xeno\\\": 2, \\\"including\\\": 60, \\\"x\\\": 31, \\\"wii\\\": 37, \\\"u\\\": 12, \\\"switch\\\": 29, \\\"write\\\": 7, \\\"own\\\": 104, \\\"epic\\\": 66, \\\"odyssey\\\": 5, \\\"become\\\": 58, \\\"spartan\\\": 4, \\\"assassin's\\\": 8, \\\"creed\\\": 15, \\\"inspiring\\\": 4, \\\"forge\\\": 7, \\\"define\\\": 2, \\\"brink\\\": 5, \\\"tearing\\\": 2, \\\"itself\\\": 16, \\\"influence\\\": 8, \\\"history\\\": 33, \\\"unfolds\\\": 9, \\\"rich\\\": 11, \\\"changing\\\": 8, \\\"shaped\\\": 5, \\\"worlds\\\": 41, \\\"collide\\\": 6, \\\"sonic\\\": 89, \\\"hedgehog\\\\u2019s\\\": 1, \\\"newest\\\": 7, \\\"never\\\": 36, \\\"accelerate\\\": 1, \\\"heights\\\": 10, \\\"thrill\\\": 2, \\\"high\\\": 53, \\\"velocity\\\": 1, \\\"freedom\\\": 23, \\\"powerful\\\": 52, \\\"speed\\\": 19, \\\"starfall\\\": 1, \\\"islands\\\": 7, \\\"brimming\\\": 4, \\\"dense\\\": 1, \\\"forests\\\": 10, \\\"overflowing\\\": 1, \\\"waterfalls\\\": 2, \\\"sizzling\\\": 1, \\\"deserts\\\": 2, \\\"warcraft\\\": 6, \\\"massively\\\": 8, \\\"multiplayer\\\": 55, \\\"roleplaying\\\": 2, \\\"mmorpg\\\": 1, \\\"universe\\\": 32, \\\"assume\\\": 9, \\\"roles\\\": 4, \\\"heroes\\\": 43, \\\"vast\\\": 13, \\\"being\\\": 63, \\\"allows\\\": 44, \\\"thousands\\\": 5, \\\"within\\\": 54, \\\"whether\\\": 11, \\\"adventuring\\\": 3, \\\"together\\\": 53, \\\"friendships\\\": 2, \\\"alliances\\\": 4, \\\"glory\\\": 7, \\\"woody\\\": 2, \\\"stolen\\\": 8, \\\"bedroom\\\": 2, \\\"sold\\\": 11, \\\"highest\\\": 3, \\\"bidder\\\": 1, \\\"evil\\\": 91, \\\"toy\\\": 7, \\\"collector\\\": 1, \\\"good\\\": 20, \\\"buzz\\\": 4, \\\"lightyear\\\": 1, \\\"way\\\": 112, \\\"outside\\\": 11, \\\"order\\\": 64, \\\"market\\\": 3, \\\"bring\\\": 20, \\\"3d\\\": 71, \\\"animated\\\": 11, \\\"movie\\\": 6, \\\"appear\\\": 18, \\\"scroller\\\": 3, \\\"help\\\": 38, \\\"needed\\\": 9, \\\"along\\\": 55, \\\"cannon\\\": 3, \\\"jump\\\": 28, \\\"hard\\\": 9, \\\"places\\\": 9, \\\"collecting\\\": 12, \\\"hidden\\\": 36, \\\"coins\\\": 9, \\\"levels\\\": 79, \\\"wolfenstein\\\": 5, \\\"shooter\\\": 52, \\\"person\\\": 105, \\\"semi\\\": 3, \\\"2009's\\\": 1, \\\"utilizes\\\": 8, \\\"drops\\\": 4, \\\"references\\\": 3, \\\"veil\\\": 3, \\\"supernatural\\\": 16, \\\"progress\\\": 20, \\\"throughout\\\": 39, \\\"health\\\": 13, \\\"players'\\\": 1, \\\"divided\\\": 8, \\\"separate\\\": 6, \\\"sections\\\": 1, \\\"regenerate\\\": 2, \\\"section\\\": 3, \\\"lost\\\": 37, \\\"pack\\\": 10, \\\"replenish\\\": 2, \\\"missing\\\": 13, \\\"cover\\\": 16, \\\"assistance\\\": 2, \\\"lean\\\": 1, \\\"under\\\": 19, \\\"tactical\\\": 26, \\\"shootouts\\\": 2, \\\"stealth\\\": 20, \\\"gives\\\": 9, \\\"wide\\\": 7, \\\"variety\\\": 38, \\\"options\\\\u00e2\\\\u20ac\\\\u201dthey\\\": 1, \\\"found\\\": 14, \\\"ground\\\": 23, \\\"retrieved\\\": 1, \\\"removed\\\": 4, \\\"stationary\\\": 1, \\\"carried\\\": 5, \\\"colossus\\\": 3, \\\"eleventh\\\": 3, \\\"2014's\\\": 1, \\\"protagonist\\\": 30, \\\"william\\\": 1, \\\"joseph\\\": 2, \\\"b\\\": 3, \\\"j\\\": 3, \\\"blazkowicz\\\": 1, \\\"efforts\\\": 2, \\\"ignite\\\": 3, \\\"american\\\": 9, \\\"revolution\\\": 10, \\\"navigated\\\": 2, \\\"foot\\\": 4, \\\"arranged\\\": 3, \\\"complete\\\": 53, \\\"binary\\\": 2, \\\"prologue\\\": 3, \\\"alters\\\": 2, \\\"game's\\\": 38, \\\"storyline\\\": 27, \\\"some\\\": 74, \\\"small\\\": 16, \\\"replaced\\\": 4, \\\"timelines\\\": 1, \\\"dual\\\": 10, \\\"wielded\\\": 1, \\\"present\\\": 16, \\\"polished\\\": 2, \\\"graphics\\\": 52, \\\"enhanced\\\": 30, \\\"updated\\\": 17, \\\"pac\\\": 23, \\\"man\\\": 91, \\\"re\\\": 28, \\\"platforming\\\": 23, \\\"experienced\\\": 2, \\\"fans\\\": 24, \\\"thusiasts\\\": 1, \\\"details\\\": 5, \\\"tale\\\": 26, \\\"hunters\\\": 11, \\\"yharnam\\\": 3, \\\"hunting\\\": 9, \\\"grounds\\\": 5, \\\"npcs\\\": 5, \\\"discover\\\": 64, \\\"another\\\": 35, \\\"bloodborne\\\": 8, \\\"includes\\\": 36, \\\"expansion\\\": 23, \\\"addictive\\\": 7, \\\"frantic\\\": 9, \\\"massive\\\": 19, \\\"weaponry\\\": 14, \\\"co\\\": 36, \\\"op\\\": 27, \\\"borderlands\\\": 8, \\\"breakthrough\\\": 2, \\\"challenges\\\": 31, \\\"conventions\\\": 3, \\\"modern\\\": 27, \\\"shooters\\\": 6, \\\"mercenary\\\": 5, \\\"lawless\\\": 8, \\\"desolate\\\": 2, \\\"planet\\\": 43, \\\"pandora\\\": 2, \\\"hell\\\": 12, \\\"bent\\\": 5, \\\"finding\\\": 7, \\\"stockpile\\\": 1, \\\"technology\\\": 17, \\\"vault\\\": 10, \\\"rps\\\": 1, \\\"combines\\\": 13, \\\"shooting\\\": 18, \\\"accessible\\\": 7, \\\"progression\\\": 5, \\\"frenzy\\\": 4, \\\"fly\\\": 10, \\\"single\\\": 51, \\\"drop\\\": 12, \\\"maniacal\\\": 1, \\\"bazillions\\\": 2, \\\"guns\\\": 10, \\\"gun\\\": 12, \\\"lust\\\": 3, \\\"fulfilled\\\": 1, \\\"rocket\\\": 7, \\\"launching\\\": 3, \\\"shotguns\\\": 2, \\\"torching\\\": 1, \\\"revolvers\\\": 1, \\\"smgs\\\": 1, \\\"fire\\\": 53, \\\"lightning\\\": 10, \\\"rounds\\\": 5, \\\"tons\\\": 4, \\\"radical\\\": 5, \\\"traditional\\\": 16, \\\"rendering\\\": 1, \\\"techniques\\\": 9, \\\"hand\\\": 29, \\\"textures\\\": 9, \\\"create\\\": 42, \\\"catching\\\": 3, \\\"spin\\\": 8, \\\"vehicular\\\": 5, \\\"behind\\\": 36, \\\"wheel\\\": 2, \\\"vehicle\\\": 9, \\\"did\\\": 10, \\\"emily\\\": 1, \\\"going\\\": 10, \\\"suddenly\\\": 5, \\\"these\\\": 71, \\\"strange\\\": 23, \\\"abilities\\\": 90, \\\"profound\\\": 2, \\\"regeneration\\\": 3, \\\"self\\\": 3, \\\"discovery\\\": 7, \\\"title\\\": 44, \\\"swery\\\": 1, \\\"creator\\\": 12, \\\"deadly\\\": 35, \\\"premonition\\\": 2, \\\"d4\\\": 1, \\\"west\\\": 14, \\\"got\\\": 7, \\\"persona\\\": 31, \\\"revelations\\\": 8, \\\"americanized\\\": 1, \\\"port\\\": 12, \\\"playstation\\\": 62, \\\"megami\\\": 13, \\\"ibunroku\\\": 1, \\\"eventually\\\": 6, \\\"faithful\\\": 3, \\\"portable\\\": 8, \\\"titled\\\": 8, \\\"shin\\\": 11, \\\"tensei\\\": 12, \\\"changed\\\": 8, \\\"ui\\\": 3, \\\"music\\\": 37, \\\"1996\\\": 6, \\\"atlus\\\": 5, \\\"mikage\\\": 1, \\\"cho\\\": 1, \\\"classmate\\\": 2, \\\"maki\\\": 1, \\\"sonomura\\\": 1, \\\"goes\\\": 18, \\\"suspicious\\\": 1, \\\"sebec\\\": 1, \\\"branch\\\": 2, \\\"president\\\": 2, \\\"takahisa\\\": 1, \\\"kandori\\\": 1, \\\"additionally\\\": 5, \\\"join\\\": 45, \\\"st\\\": 4, \\\"hermelin\\\": 1, \\\"snow\\\": 1, \\\"queen\\\": 4, \\\"freezes\\\": 1, \\\"school\\\": 16, \\\"possesses\\\": 3, \\\"beloved\\\": 12, \\\"homeroom\\\": 1, \\\"teacher\\\": 5, \\\"ms\\\": 10, \\\"saeko\\\": 1, \\\"when\\\": 101, \\\"king\\\": 34, \\\"cosmos\\\": 7, \\\"accidentally\\\": 3, \\\"destroys\\\": 2, \\\"stars\\\": 24, \\\"sky\\\": 8, \\\"orders\\\": 4, \\\"pint\\\": 1, \\\"sized\\\": 5, \\\"princely\\\": 1, \\\"son\\\": 11, \\\"put\\\": 16, \\\"twinkle\\\": 1, \\\"heavens\\\": 2, \\\"prince\\\": 22, \\\"wacky\\\": 5, \\\"restore\\\": 11, \\\"full\\\": 54, \\\"hd\\\": 39, \\\"threaten\\\": 2, \\\"destroy\\\": 18, \\\"sonic\\\\u2019s\\\": 2, \\\"ups\\\": 15, \\\"defeat\\\": 35, \\\"it\\\\u2019s\\\": 24, \\\"too\\\": 14, \\\"late\\\": 5, \\\"three\\\": 101, \\\"titles\\\": 18, \\\"sega\\\": 22, \\\"nintendo's\\\": 6, \\\"exclusive\\\": 25, \\\"collaboration\\\": 7, \\\"others\\\": 9, \\\"mario\\\": 148, \\\"sochi\\\": 1, \\\"2014\\\": 2, \\\"olympic\\\": 1, \\\"winter\\\": 3, \\\"boom\\\": 4, \\\"rise\\\": 18, \\\"lyric\\\": 1, \\\"shattered\\\": 5, \\\"crystal\\\": 6, \\\"developed\\\": 80, \\\"teleportation\\\": 2, \\\"device\\\": 6, \\\"malfunctions\\\": 1, \\\"millennial\\\": 1, \\\"fair\\\": 3, \\\"crono\\\": 1, \\\"travel\\\": 21, \\\"misfortunate\\\": 1, \\\"companion\\\": 6, \\\"intricate\\\": 9, \\\"web\\\": 8, \\\"past\\\": 52, \\\"perils\\\": 1, \\\"swashbuckling\\\": 1, \\\"ensues\\\": 1, \\\"soon\\\": 9, \\\"unveils\\\": 1, \\\"force\\\": 33, \\\"triggering\\\": 1, \\\"crono's\\\": 1, \\\"race\\\": 26, \\\"change\\\": 40, \\\"course\\\": 19, \\\"brighter\\\": 1, \\\"demon's\\\": 3, \\\"castle\\\": 24, \\\"darkens\\\": 1, \\\"land\\\": 60, \\\"sisters\\\": 7, \\\"halls\\\": 2, \\\"break\\\": 10, \\\"capabilities\\\": 7, \\\"bosses\\\": 22, \\\"waiting\\\": 8, \\\"routes\\\": 4, \\\"sisters'\\\": 1, \\\"grim\\\": 2, \\\"guardians\\\": 6, \\\"distance\\\": 6, \\\"shinobu\\\": 1, \\\"kamizono\\\": 2, \\\"close\\\": 13, \\\"brawler\\\": 4, \\\"maya\\\": 4, \\\"consider\\\": 1, \\\"situation\\\": 7, \\\"choosing\\\": 5, \\\"sister\\\": 6, \\\"investigating\\\": 2, \\\"happened\\\": 7, \\\"students\\\": 7, \\\"include\\\": 28, \\\"special\\\": 55, \\\"actions\\\": 15, \\\"extensive\\\": 3, \\\"difficulty\\\": 9, \\\"options\\\": 22, \\\"repeat\\\": 2, \\\"plays\\\": 9, \\\"importantly\\\": 2, \\\"quality\\\": 12, \\\"come\\\": 32, \\\"expect\\\": 6, \\\"inti\\\": 1, \\\"creates\\\": 3, \\\"gothic\\\": 7, \\\"aesthetic\\\": 10, \\\"approved\\\": 1, \\\"vatican\\\": 1, \\\"priest\\\": 1, \\\"struggle\\\": 18, \\\"insane\\\": 4, \\\"cultists\\\": 2, \\\"weakening\\\": 1, \\\"faith\\\": 2, \\\"inspired\\\": 41, \\\"era\\\": 18, \\\"classic\\\": 65, \\\"gaming\\\": 14, \\\"satanic\\\": 1, \\\"scare\\\": 4, \\\"1980s\\\": 4, \\\"comes\\\": 28, \\\"group\\\": 23, \\\"revolving\\\": 1, \\\"prophecy\\\": 4, \\\"end\\\": 45, \\\"wonderful\\\": 4, \\\"everyday\\\": 9, \\\"endsky\\\": 1, \\\"tsui\\\": 1, \\\"sora\\\": 9, \\\"released\\\": 106, \\\"1999\\\": 14, \\\"philosophy\\\": 2, \\\"wittgenstein\\\": 1, \\\"nietzsche\\\": 1, \\\"consists\\\": 10, \\\"eight\\\": 29, \\\"rabbit\\\": 5, \\\"hole\\\": 4, \\\"my\\\": 4, \\\"invention\\\": 3, \\\"looking\\\": 7, \\\"glass\\\": 2, \\\"insects\\\": 2, \\\"jabberwocky\\\": 2, \\\"dreamed\\\": 1, \\\"knockin'\\\": 1, \\\"heaven's\\\": 1, \\\"door\\\": 9, \\\"starts\\\": 8, \\\"routine\\\": 1, \\\"mission\\\": 43, \\\"agrarian\\\": 1, \\\"outpost\\\": 3, \\\"quickly\\\": 11, \\\"becomes\\\": 14, \\\"opening\\\": 5, \\\"salvo\\\": 1, \\\"appointed\\\": 4, \\\"executive\\\": 1, \\\"officer\\\": 3, \\\"ssv\\\": 2, \\\"normandy\\\": 3, \\\"assemble\\\": 4, \\\"lead\\\": 27, \\\"elite\\\": 13, \\\"squad\\\": 16, \\\"pounding\\\": 4, \\\"impact\\\": 10, \\\"galaxy\\\": 31, \\\"mass\\\": 9, \\\"effect\\\": 18, \\\"key\\\": 21, \\\"incredible\\\": 14, \\\"interactive\\\": 18, \\\"storytelling\\\": 14, \\\"customize\\\": 16, \\\"commander\\\": 12, \\\"shepard's\\\": 1, \\\"appearance\\\": 10, \\\"personalized\\\": 3, \\\"unleash\\\": 13, \\\"devastating\\\": 13, \\\"command\\\": 17, \\\"train\\\": 6, \\\"relationships\\\": 5, \\\"crew\\\": 13, \\\"ultimately\\\": 10, \\\"amazing\\\": 8, \\\"citadel\\\": 3, \\\"harsh\\\": 4, \\\"radioactive\\\": 3, \\\"landscape\\\": 10, \\\"krogan\\\": 1, \\\"breadth\\\": 1, \\\"blow\\\": 4, \\\"away\\\": 22, \\\"farthest\\\": 1, \\\"outposts\\\": 1, \\\"aboard\\\": 3, \\\"technologically\\\": 1, \\\"advanced\\\": 12, \\\"ship\\\": 10, \\\"follow\\\": 26, \\\"clues\\\": 10, \\\"civilizations\\\": 5, \\\"bases\\\": 1, \\\"fantastic\\\": 4, \\\"tech\\\": 8, \\\"picked\\\": 5, \\\"explosive\\\": 10, \\\"edge\\\": 9, \\\"seat\\\": 2, \\\"excitement\\\": 4, \\\"meets\\\": 10, \\\"perfect\\\": 12, \\\"combination\\\": 14, \\\"mates\\\": 5, \\\"want\\\": 17, \\\"victory\\\": 6, \\\"sun\\\": 15, \\\"tzu's\\\": 1, \\\"advice\\\": 1, \\\"remains\\\": 16, \\\"pertinent\\\": 1, \\\"2183\\\": 1, \\\"today\\\": 5, \\\"know\\\": 17, \\\"tactics\\\": 12, \\\"biotic\\\": 2, \\\"heavily\\\": 6, \\\"armored\\\": 8, \\\"geth\\\": 1, \\\"choose\\\": 53, \\\"teams\\\": 8, \\\"wisely\\\": 3, \\\"sleeps\\\": 3, \\\"passes\\\": 5, \\\"pages\\\": 2, \\\"turn\\\\u2026\\\": 1, \\\"unfamiliar\\\": 2, \\\"dimensional\\\": 15, \\\"ages\\\": 12, \\\"paper\\\": 8, \\\"portal\\\": 7, \\\"called\\\": 40, \\\"thousand\\\": 1, \\\"dangers\\\": 8, \\\"papery\\\": 1, \\\"qualities\\\": 1, \\\"our\\\": 19, \\\"injustice\\\": 2, \\\"gods\\\": 10, \\\"among\\\": 19, \\\"us\\\": 19, \\\"introduces\\\": 17, \\\"bold\\\": 5, \\\"franchise\\\": 54, \\\"netherrealm\\\": 1, \\\"studios\\\": 11, \\\"definitive\\\": 10, \\\"mortal\\\": 19, \\\"kombat\\\": 13, \\\"featuring\\\": 50, \\\"dc\\\": 5, \\\"comics\\\": 5, \\\"icons\\\": 2, \\\"batman\\\": 20, \\\"cyborg\\\": 5, \\\"flash\\\": 5, \\\"harley\\\": 1, \\\"quinn\\\": 1, \\\"nightwing\\\": 1, \\\"solomon\\\": 1, \\\"grundy\\\": 1, \\\"superman\\\": 8, \\\"wonder\\\": 7, \\\"woman\\\": 8, \\\"latest\\\": 16, \\\"award\\\": 23, \\\"winning\\\": 26, \\\"studio\\\": 7, \\\"deep\\\": 24, \\\"villains\\\": 7, \\\"scale\\\": 13, \\\"line\\\": 17, \\\"blurred\\\": 3, \\\"maxwell\\\": 1, \\\"starlite\\\": 1, \\\"solving\\\": 20, \\\"object\\\": 6, \\\"try\\\": 23, \\\"word\\\": 9, \\\"entirely\\\": 8, \\\"solution\\\": 3, \\\"unfold\\\": 5, \\\"stylus\\\": 4, \\\"possibilities\\\": 8, \\\"edith\\\": 2, \\\"finch\\\": 3, \\\"collection\\\": 35, \\\"short\\\": 7, \\\"stories\\\": 22, \\\"family\\\": 31, \\\"washington\\\": 3, \\\"state\\\": 4, \\\"chance\\\": 16, \\\"member\\\": 10, \\\"ranging\\\": 5, \\\"early\\\": 8, \\\"1900s\\\": 1, \\\"day\\\": 33, \\\"tone\\\": 3, \\\"varied\\\": 3, \\\"members\\\": 13, \\\"themselves\\\": 12, \\\"constants\\\": 1, \\\"ends\\\": 8, \\\"member's\\\": 1, \\\"feels\\\": 2, \\\"humbled\\\": 1, \\\"astonished\\\": 1, \\\"unknowable\\\": 2, \\\"explores\\\": 5, \\\"tries\\\": 7, \\\"figure\\\": 7, \\\"she's\\\": 2, \\\"alive\\\": 14, \\\"welcome\\\": 13, \\\"summer\\\": 2, \\\"job\\\": 10, \\\"freddy\\\": 5, \\\"fazbear's\\\": 2, \\\"pizza\\\": 4, \\\"kids\\\": 2, \\\"parents\\\": 1, \\\"alike\\\": 9, \\\"entertainment\\\": 20, \\\"food\\\": 17, \\\"far\\\": 22, \\\"see\\\": 20, \\\"attraction\\\": 1, \\\"fazbear\\\": 4, \\\"animatronic\\\": 2, \\\"robots\\\": 13, \\\"programmed\\\": 2, \\\"please\\\": 2, \\\"crowds\\\": 2, \\\"robots'\\\": 1, \\\"behavior\\\": 2, \\\"somewhat\\\": 6, \\\"unpredictable\\\": 8, \\\"much\\\": 28, \\\"cheaper\\\": 1, \\\"hire\\\": 2, \\\"security\\\": 7, \\\"guard\\\": 8, \\\"repairman\\\": 1, \\\"office\\\": 3, \\\"cameras\\\": 2, \\\"carefully\\\": 5, \\\"limited\\\": 10, \\\"amount\\\": 11, \\\"electricity\\\": 2, \\\"you're\\\": 15, \\\"allowed\\\": 8, \\\"per\\\": 5, \\\"corporate\\\": 2, \\\"budget\\\": 1, \\\"cuts\\\": 3, \\\"run\\\": 20, \\\"doors\\\": 9, \\\"lights\\\": 3, \\\"isn't\\\": 3, \\\"right\\\": 15, \\\"namely\\\": 2, \\\"freddybear\\\": 1, \\\"aren't\\\": 3, \\\"proper\\\": 3, \\\"monitors\\\": 1, \\\"five\\\": 33, \\\"nights\\\": 6, \\\"freddy's\\\": 3, \\\"beauty\\\": 6, \\\"nature\\\": 13, \\\"awe\\\": 4, \\\"highly\\\": 14, \\\"machines\\\": 13, \\\"machine\\\": 12, \\\"hunter\\\": 37, \\\"aloy\\\": 2, \\\"unravel\\\": 15, \\\"slay\\\": 6, \\\"ferocious\\\": 4, \\\"breathing\\\": 3, \\\"ecosystem\\\": 2, \\\"diverse\\\": 10, \\\"inhabitants\\\": 10, \\\"upper\\\": 1, \\\"hunt\\\": 14, \\\"alone\\\": 18, \\\"materials\\\": 4, \\\"collected\\\": 7, \\\"craft\\\": 16, \\\"gear\\\": 70, \\\"even\\\": 42, \\\"bigger\\\": 7, \\\"badder\\\": 2, \\\"littlebigplanet\\\": 3, \\\"infinite\\\": 11, \\\"reality\\\": 16, \\\"creation\\\": 6, \\\"firmly\\\": 1, \\\"hands\\\": 13, \\\"share\\\": 8, \\\"colorful\\\": 10, \\\"grow\\\": 13, \\\"diversify\\\": 1, \\\"kind\\\": 10, \\\"unleashes\\\": 4, \\\"creativity\\\": 4, \\\"everyone\\\": 20, \\\"50\\\": 9, \\\"awesome\\\": 11, \\\"developer\\\": 7, \\\"navigate\\\": 24, \\\"races\\\": 11, \\\"win\\\": 11, \\\"puzzles\\\": 54, \\\"solve\\\": 31, \\\"build\\\": 32, \\\"earning\\\": 5, \\\"creative\\\": 12, \\\"tools\\\": 12, \\\"items\\\": 68, \\\"shape\\\": 13, \\\"access\\\": 11, \\\"lbp\\\": 1, \\\"community\\\": 11, \\\"creations\\\": 3, \\\"limits\\\": 9, \\\"that\\\\u2019s\\\": 5, \\\"yours\\\": 10, \\\"hope\\\": 16, \\\"county\\\": 3, \\\"montana\\\": 1, \\\"free\\\": 25, \\\"brave\\\": 8, \\\"fanatical\\\": 1, \\\"doomsday\\\": 1, \\\"cult\\\": 10, \\\"eden\\\\u2019s\\\": 1, \\\"gate\\\": 4, \\\"community's\\\": 1, \\\"stand\\\": 13, \\\"cult\\\\u2019s\\\": 1, \\\"leader\\\": 10, \\\"seed\\\": 3, \\\"heralds\\\": 1, \\\"spark\\\": 3, \\\"fires\\\": 3, \\\"resistance\\\": 7, \\\"liberate\\\": 4, \\\"besieged\\\": 3, \\\"expansive\\\": 3, \\\"tested\\\": 2, \\\"biggest\\\": 6, \\\"ruthless\\\": 12, \\\"baddest\\\": 2, \\\"cry\\\": 29, \\\"seen\\\": 17, \\\"it\\\\u2019ll\\\": 2, \\\"wild\\\": 30, \\\"weird\\\": 5, \\\"wits\\\": 5, \\\"residents\\\": 4, \\\"assured\\\": 2, \\\"knowing\\\": 1, \\\"you\\\\u2019re\\\": 9, \\\"beacon\\\": 3, \\\"improved\\\": 24, \\\"aging\\\": 1, \\\"animatronics\\\": 1, \\\"joined\\\": 7, \\\"cast\\\": 26, \\\"kid\\\": 7, \\\"friendly\\\": 5, \\\"facial\\\": 3, \\\"recognition\\\": 2, \\\"tied\\\": 3, \\\"local\\\": 11, \\\"criminal\\\": 10, \\\"databases\\\": 1, \\\"promise\\\": 2, \\\"safe\\\": 6, \\\"entertaining\\\": 3, \\\"show\\\": 10, \\\"grown\\\": 2, \\\"could\\\": 14, \\\"wrong\\\": 16, \\\"monitor\\\": 1, \\\"nothing\\\": 11, \\\"hours\\\": 13, \\\"complained\\\": 1, \\\"shift\\\": 5, \\\"easier\\\": 3, \\\"empty\\\": 4, \\\"head\\\": 28, \\\"should\\\": 4, \\\"fool\\\": 1, \\\"leaving\\\": 5, \\\"enter\\\": 23, \\\"responsible\\\": 5, \\\"dismemberment\\\": 1, \\\"we\\\": 16, \\\"love\\\": 14, \\\"katamari\\\": 12, \\\"controls\\\": 33, \\\"5\\\": 41, \\\"centimeter\\\": 1, \\\"tall\\\": 3, \\\"god\\\": 21, \\\"entity\\\": 4, \\\"rolls\\\": 2, \\\"magical\\\": 23, \\\"ball\\\": 26, \\\"causes\\\": 4, \\\"objects\\\": 20, \\\"smaller\\\": 4, \\\"attach\\\": 1, \\\"level\\\": 58, \\\"fulfill\\\": 2, \\\"objectives\\\": 8, \\\"prince's\\\": 2, \\\"reroll\\\": 1, \\\"royal\\\": 4, \\\"reverie\\\": 2, \\\"ps2\\\": 6, \\\"wario\\\": 8, \\\"pals\\\": 1, \\\"discovering\\\": 4, \\\"book\\\": 13, \\\"mystical\\\": 12, \\\"baton\\\": 1, \\\"familiar\\\": 21, \\\"warioware\\\": 2, \\\"return\\\": 33, \\\"ones\\\": 8, \\\"clear\\\": 12, \\\"paced\\\": 23, \\\"microgames\\\": 5, \\\"hold\\\": 7, \\\"remote\\\": 8, \\\"iii\\\": 23, \\\"frozen\\\": 6, \\\"throne\\\": 5, \\\"adds\\\": 10, \\\"host\\\": 12, \\\"campaigns\\\": 2, \\\"northrend\\\": 1, \\\"maps\\\": 12, \\\"units\\\": 8, \\\"troll\\\": 1, \\\"riders\\\": 1, \\\"blood\\\": 24, \\\"elf\\\": 1, \\\"breakers\\\": 2, \\\"destructive\\\": 3, \\\"mountain\\\": 7, \\\"giants\\\": 2, \\\"wanted\\\": 4, \\\"promises\\\": 4, \\\"spectacular\\\": 6, \\\"melee\\\": 12, \\\"exciting\\\": 16, \\\"gunplay\\\": 4, \\\"dangerous\\\": 18, \\\"version\\\": 108, \\\"science\\\": 8, \\\"fiction\\\": 4, \\\"hong\\\": 5, \\\"kong\\\": 24, \\\"sharpened\\\": 1, \\\"waking\\\": 4, \\\"seemingly\\\": 6, \\\"laboratory\\\": 1, \\\"various\\\": 71, \\\"physics\\\": 11, \\\"numerous\\\": 14, \\\"test\\\": 12, \\\"chambers\\\": 2, \\\"aperture\\\": 2, \\\"handheld\\\": 6, \\\"explanation\\\": 2, \\\"whom\\\": 7, \\\"vengeance\\\": 6, \\\"born\\\": 6, \\\"betrayal\\\": 7, \\\"prequel\\\": 14, \\\"best\\\": 30, \\\"selling\\\": 12, \\\"months\\\": 2, \\\"kratos\\\": 14, \\\"stood\\\": 1, \\\"bodies\\\": 3, \\\"wife\\\": 6, \\\"stained\\\": 1, \\\"tricked\\\": 1, \\\"ares\\\": 3, \\\"murdering\\\": 2, \\\"people\\\": 27, \\\"loved\\\": 6, \\\"swearing\\\": 1, \\\"avenge\\\": 3, \\\"broke\\\": 2, \\\"oath\\\": 3, \\\"bound\\\": 5, \\\"oaths\\\": 1, \\\"olympus\\\": 5, \\\"easily\\\": 4, \\\"broken\\\": 12, \\\"sentenced\\\": 1, \\\"eternity\\\": 1, \\\"chained\\\": 3, \\\"prison\\\": 8, \\\"damned\\\": 2, \\\"insanity\\\": 3, \\\"furies\\\": 1, \\\"seeks\\\": 7, \\\"redemption\\\": 4, \\\"sins\\\": 1, \\\"clarity\\\": 1, \\\"valorant\\\": 1, \\\"5v5\\\": 1, \\\"global\\\": 10, \\\"stage\\\": 25, \\\"outwit\\\": 5, \\\"outplay\\\": 1, \\\"outshine\\\": 1, \\\"competition\\\": 8, \\\"precise\\\": 2, \\\"adaptive\\\": 2, \\\"teamwork\\\": 5, \\\"valheim\\\": 1, \\\"survival\\\": 57, \\\"10\\\": 13, \\\"procedurally\\\": 6, \\\"norse\\\": 2, \\\"mythology\\\": 5, \\\"construct\\\": 4, \\\"longhouses\\\": 1, \\\"mighty\\\": 6, \\\"odin\\\": 3, \\\"gadgets\\\": 6, \\\"asylums\\\": 1, \\\"joker\\\": 5, \\\"uses\\\": 26, \\\"3\\\": 105, \\\"button\\\": 13, \\\"number\\\": 27, \\\"gadget\\\": 1, \\\"abilites\\\": 1, \\\"unlock\\\": 17, \\\"makes\\\": 27, \\\"joker's\\\": 1, \\\"goons\\\": 2, \\\"glyph\\\": 1, \\\"100\\\": 18, \\\"attack\\\": 34, \\\"combinations\\\": 4, \\\"dracula\\\": 9, \\\"minions\\\": 4, \\\"20\\\": 10, \\\"explorable\\\": 3, \\\"areas\\\": 29, \\\"quests\\\": 19, \\\"gripping\\\": 7, \\\"absence\\\": 2, \\\"holy\\\": 5, \\\"fear\\\": 8, \\\"replacement\\\": 1, \\\"ecclesia\\\": 2, \\\"organization\\\": 12, \\\"holds\\\": 9, \\\"secret\\\": 27, \\\"manipulating\\\": 3, \\\"glyphs\\\": 2, \\\"shanoa\\\": 1, \\\"possessed\\\": 3, \\\"chosen\\\": 11, \\\"protector\\\": 1, \\\"sacred\\\": 5, \\\"until\\\": 18, \\\"dawn\\\": 15, \\\"originally\\\": 21, \\\"scheduled\\\": 1, \\\"feature\\\": 41, \\\"move\\\": 28, \\\"support\\\": 18, \\\"august\\\": 3, \\\"reintroduced\\\": 1, \\\"designed\\\": 19, \\\"times\\\": 11, \\\"miss\\\": 2, \\\"quite\\\": 1, \\\"content\\\": 42, \\\"playthrough\\\": 2, \\\"nine\\\": 8, \\\"length\\\": 7, \\\"mechanics\\\": 36, \\\"utilize\\\": 6, \\\"butterfly\\\": 3, \\\"cause\\\": 8, \\\"unforeseen\\\": 1, \\\"consequences\\\": 8, \\\"later\\\": 37, \\\"locating\\\": 1, \\\"earlier\\\": 11, \\\"chase\\\": 5, \\\"scene\\\": 6, \\\"leads\\\": 6, \\\"room\\\": 9, \\\"difficult\\\": 6, \\\"ethical\\\": 1, \\\"moral\\\": 7, \\\"dilemmas\\\": 2, \\\"sacrificing\\\": 1, \\\"blurs\\\": 3, \\\"having\\\": 17, \\\"paths\\\": 13, \\\"scenarios\\\": 10, \\\"offering\\\": 8, \\\"several\\\": 41, \\\"strict\\\": 2, \\\"auto\\\": 14, \\\"reloading\\\": 1, \\\"file\\\": 5, \\\"point\\\": 22, \\\"regret\\\": 2, \\\"player's\\\": 18, \\\"restart\\\": 4, \\\"beginning\\\": 8, \\\"continue\\\": 7, \\\"interview\\\": 1, \\\"variations\\\": 6, \\\"quick\\\": 13, \\\"making\\\": 18, \\\"track\\\": 19, \\\"secrets\\\": 36, \\\"discovered\\\": 2, \\\"total\\\": 8, \\\"playthroughs\\\": 2, \\\"piece\\\": 9, \\\"blackwood\\\": 1, \\\"terms\\\": 5, \\\"theme\\\": 11, \\\"noted\\\": 1, \\\"similar\\\": 30, \\\"heavy\\\": 12, \\\"rain\\\": 4, \\\"beyond\\\": 14, \\\"souls\\\": 21, \\\"met\\\": 2, \\\"positive\\\": 2, \\\"critical\\\": 5, \\\"response\\\": 2, \\\"upon\\\": 22, \\\"release\\\": 29, \\\"praise\\\": 3, \\\"directed\\\": 9, \\\"visuals\\\": 18, \\\"mechanic\\\": 10, \\\"voice\\\": 22, \\\"acting\\\": 10, \\\"criticism\\\": 1, \\\"drew\\\": 1, \\\"concerning\\\": 1, \\\"mostly\\\": 7, \\\"half\\\": 31, \\\"camera\\\": 13, \\\"angles\\\": 7, \\\"partially\\\": 1, \\\"linear\\\": 15, \\\"unsheathe\\\": 3, \\\"shield\\\": 6, \\\"expands\\\": 4, \\\"galar\\\": 2, \\\"region\\\": 21, \\\"unpacking\\\": 2, \\\"zen\\\": 2, \\\"pulling\\\": 3, \\\"possessions\\\": 1, \\\"boxes\\\": 2, \\\"fitting\\\": 2, \\\"block\\\": 4, \\\"decoration\\\": 1, \\\"invited\\\": 4, \\\"satisfying\\\": 2, \\\"space\\\": 33, \\\"learning\\\": 5, \\\"house\\\": 14, \\\"given\\\": 13, \\\"sense\\\": 6, \\\"intimacy\\\": 1, \\\"told\\\": 5, \\\"saints\\\": 15, \\\"row\\\": 9, \\\"center\\\": 10, \\\"defeating\\\": 5, \\\"city\\\": 74, \\\"household\\\": 1, \\\"name\\\": 23, \\\"unites\\\": 1, \\\"states\\\": 6, \\\"antagonists\\\": 1, \\\"zin\\\": 2, \\\"computer\\\": 12, \\\"simulation\\\": 10, \\\"steelport\\\": 2, \\\"controlled\\\": 11, \\\"attempting\\\": 5, \\\"himself\\\": 17, \\\"companions\\\": 14, \\\"sims\\\": 6, \\\"that's\\\": 11, \\\"expression\\\": 3, \\\"every\\\": 58, \\\"detail\\\": 4, \\\"homes\\\": 3, \\\"celebdom\\\": 1, \\\"romance\\\": 3, \\\"holidays\\\": 2, \\\"metamorphic\\\": 2, \\\"awaken\\\": 3, \\\"warrior\\\": 16, \\\"cries\\\": 1, \\\"zeus\\\": 3, \\\"thunder\\\": 2, \\\"again\\\": 43, \\\"kick\\\": 6, \\\"punch\\\": 3, \\\"grapple\\\": 2, \\\"tear\\\": 6, \\\"inhuman\\\": 3, \\\"monstrous\\\": 4, \\\"flesh\\\": 4, \\\"horrible\\\": 3, \\\"henchmen\\\": 2, \\\"savagely\\\": 1, \\\"intent\\\": 5, \\\"rescuing\\\": 6, \\\"athena\\\": 4, \\\"daughter\\\": 3, \\\"neff\\\": 2, \\\"stalk\\\": 1, \\\"bowels\\\": 2, \\\"hades\\\": 3, \\\"altered\\\": 6, \\\"beast\\\": 3, \\\"bestowed\\\": 1, \\\"formidable\\\": 5, \\\"forces\\\": 36, \\\"transformation\\\": 7, \\\"overwhelming\\\": 6, \\\"battling\\\": 8, \\\"conquering\\\": 1, \\\"capturing\\\": 3, \\\"spirit\\\": 9, \\\"balls\\\": 3, \\\"confrontation\\\": 5, \\\"triumph\\\": 3, \\\"crocodile\\\": 1, \\\"worms\\\": 7, \\\"hammer\\\": 4, \\\"grave\\\": 3, \\\"masters\\\": 6, \\\"brings\\\": 24, \\\"boldness\\\": 1, \\\"cunning\\\": 5, \\\"rewarded\\\": 3, \\\"tikis\\\": 1, \\\"animals\\\": 10, \\\"donkey\\\": 15, \\\"raided\\\": 1, \\\"kong's\\\": 1, \\\"banana\\\": 3, \\\"hoard\\\": 1, \\\"stash\\\": 1, \\\"bananas\\\": 4, \\\"ape\\\": 4, \\\"appetites\\\": 1, \\\"understandably\\\": 1, \\\"wants\\\": 3, \\\"thing\\\": 8, \\\"country\\\": 10, \\\"hungry\\\": 2, \\\"public\\\": 3, \\\"reignite\\\": 1, \\\"passion\\\": 3, \\\"super\\\": 108, \\\"nes\\\": 6, \\\"things\\\": 18, \\\"uncover\\\": 31, \\\"truth\\\": 19, \\\"delve\\\": 5, \\\"sidescrolling\\\": 1, \\\"gorgeous\\\": 4, \\\"environments\\\": 29, \\\"kaiju\\\": 1, \\\"sentinels\\\": 1, \\\"mechsuit\\\": 1, \\\"humanity\\\": 14, \\\"wonders\\\": 1, \\\"tsushima\\\": 5, \\\"wage\\\": 3, \\\"unconventional\\\": 4, \\\"opponents\\\": 14, \\\"katana\\\": 5, \\\"bow\\\": 4, \\\"eliminate\\\": 3, \\\"distant\\\": 7, \\\"threats\\\": 12, \\\"develop\\\": 3, \\\"ambush\\\": 1, \\\"mongols\\\": 1, \\\"uncharted\\\": 6, \\\"nathan\\\": 17, \\\"drake\\\": 15, \\\"remastered\\\": 26, \\\"compilation\\\": 4, \\\"platform\\\": 23, \\\"drake's\\\": 4, \\\"fortune\\\": 8, \\\"thieves\\\": 5, \\\"deception\\\": 3, \\\"ported\\\": 9, \\\"bluepoint\\\": 1, \\\"exclusively\\\": 9, \\\"october\\\": 8, \\\"7\\\": 10, \\\"europe\\\": 17, \\\"9th\\\": 1, \\\"north\\\": 16, \\\"america\\\": 18, \\\"1080p\\\": 5, \\\"resolution\\\": 19, \\\"60\\\": 8, \\\"frames\\\": 4, \\\"better\\\": 15, \\\"lighting\\\": 8, \\\"models\\\": 13, \\\"implements\\\": 1, \\\"photo\\\": 2, \\\"mode\\\": 83, \\\"freeze\\\": 2, \\\"moment\\\": 8, \\\"screenshots\\\": 1, \\\"derived\\\": 2, \\\"naughty\\\": 4, \\\"dog's\\\": 2, \\\"trophies\\\": 3, \\\"respective\\\": 3, \\\"modes\\\": 49, \\\"pre\\\": 14, \\\"ordered\\\": 1, \\\"skins\\\": 4, \\\"outfits\\\": 3, \\\"golden\\\": 6, \\\"ak\\\": 2, \\\"47\\\": 7, \\\"92fs\\\": 1, \\\"9mm\\\": 2, \\\"ordering\\\": 2, \\\"download\\\": 7, \\\"store\\\": 4, \\\"give\\\": 10, \\\"dynamic\\\": 17, \\\"purchasing\\\": 1, \\\"owning\\\": 1, \\\"valid\\\": 1, \\\"subscription\\\": 1, \\\"plus\\\": 13, \\\"expiry\\\": 2, \\\"december\\\": 2, \\\"13\\\": 5, \\\"grant\\\": 8, \\\"beta\\\": 1, \\\"thief's\\\": 1, \\\"umineko\\\": 3, \\\"naku\\\": 3, \\\"koro\\\": 3, \\\"ni\\\": 8, \\\"chiru\\\": 2, \\\"episodes\\\": 6, \\\"higurashi\\\": 3, \\\"simply\\\": 6, \\\"solutions\\\": 2, \\\"arcs\\\": 1, \\\"gradually\\\": 5, \\\"core\\\": 21, \\\"revealing\\\": 4, \\\"process\\\": 4, \\\"referred\\\": 7, \\\"overall\\\": 5, \\\"epitome\\\": 1, \\\"guilty\\\": 6, \\\"xx\\\": 1, \\\"steam\\\": 7, \\\"soundtracks\\\": 2, \\\"included\\\": 22, \\\"undertale's\\\": 1, \\\"parallel\\\": 4, \\\"deltarune\\\": 2, \\\"steps\\\": 3, \\\"closer\\\": 6, \\\"dodge\\\": 8, \\\"bullets\\\": 6, \\\"nonviolent\\\": 1, \\\"listen\\\": 2, \\\"funky\\\": 4, \\\"twisted\\\": 16, \\\"metal\\\": 58, \\\"arena\\\": 7, \\\"increasing\\\": 5, \\\"increasingly\\\": 4, \\\"arenas\\\": 5, \\\"culminate\\\": 1, \\\"off\\\": 60, \\\"winner\\\": 5, \\\"year's\\\": 1, \\\"darkside\\\": 1, \\\"drives\\\": 1, \\\"car\\\": 6, \\\"missiles\\\": 3, \\\"12\\\": 7, \\\"vehicles\\\": 21, \\\"distinct\\\": 7, \\\"driver\\\": 3, \\\"consist\\\": 2, \\\"accelerator\\\": 1, \\\"brake\\\": 1, \\\"tight\\\": 5, \\\"essentially\\\": 3, \\\"handbrake\\\": 1, \\\"turbo\\\": 5, \\\"buttons\\\": 9, \\\"selection\\\": 7, \\\"shoulder\\\": 4, \\\"populated\\\": 2, \\\"pickups\\\": 1, \\\"supply\\\": 3, \\\"missile\\\": 3, \\\"stocks\\\": 3, \\\"repair\\\": 3, \\\"stations\\\": 3, \\\"repairing\\\": 1, \\\"pedestrians\\\": 2, \\\"stewards\\\": 1, \\\"either\\\": 23, \\\"launchers\\\": 2, \\\"twelve\\\": 2, \\\"minutes\\\": 3, \\\"real\\\": 32, \\\"click\\\": 7, \\\"drag\\\": 1, \\\"interface\\\": 6, \\\"james\\\": 6, \\\"mcavoy\\\": 1, \\\"daisy\\\": 3, \\\"ridley\\\": 3, \\\"willem\\\": 2, \\\"dafoe\\\": 2, \\\"blends\\\": 8, \\\"tension\\\": 1, \\\"shining\\\": 5, \\\"claustrophobia\\\": 1, \\\"window\\\": 2, \\\"fragmented\\\": 1, \\\"structure\\\": 5, \\\"memento\\\": 1, \\\"racing\\\": 26, \\\"upside\\\": 2, \\\"nintendo\\\\u2019s\\\": 2, \\\"kart\\\": 24, \\\"console\\\": 24, \\\"introducing\\\": 12, \\\"circuit\\\": 3, \\\"designs\\\": 9, \\\"gravity\\\": 9, \\\"karts\\\": 4, \\\"bowser\\\\u2019s\\\": 3, \\\"seven\\\": 11, \\\"koopalings\\\": 1, \\\"playable\\\": 38, \\\"taste\\\": 5, \\\"bad\\\": 4, \\\"iggy\\\": 1, \\\"larry\\\": 1, \\\"lemmy\\\": 1, \\\"ludwig\\\": 1, \\\"morton\\\": 1, \\\"roy\\\": 2, \\\"wendy\\\": 1, \\\"favorite\\\": 16, \\\"competitive\\\": 15, \\\"hang\\\": 2, \\\"gliders\\\": 1, \\\"underwater\\\": 7, \\\"motorbikes\\\": 1, \\\"tables\\\": 4, \\\"party\\\": 34, \\\"80\\\": 4, \\\"mini\\\": 18, \\\"wildly\\\": 2, \\\"tunic\\\": 1, \\\"tiny\\\": 5, \\\"fox\\\": 4, \\\"big\\\": 16, \\\"wilderness\\\": 8, \\\"spooky\\\": 2, \\\"terrible\\\": 11, \\\"ago\\\": 5, \\\"week\\\": 1, \\\"postal\\\": 2, \\\"dude\\\": 1, \\\"doing\\\": 5, \\\"chores\\\": 1, \\\"list\\\": 4, \\\"picking\\\": 3, \\\"milk\\\": 6, \\\"grocery\\\": 1, \\\"cats\\\": 1, \\\"assault\\\": 2, \\\"rifle\\\": 1, \\\"silencers\\\": 1, \\\"surprising\\\": 5, \\\"carton\\\": 2, \\\"costs\\\": 1, \\\"bucks\\\": 1, \\\"stealing\\\": 3, \\\"might\\\": 7, \\\"relatively\\\": 2, \\\"easy\\\": 13, \\\"basic\\\": 9, \\\"corner\\\": 7, \\\"shop\\\": 7, \\\"owned\\\": 1, \\\"bunch\\\": 2, \\\"trigger\\\": 5, \\\"happy\\\": 6, \\\"jihadists\\\": 1, \\\"twice\\\": 2, \\\"leave\\\": 11, \\\"paying\\\": 1, \\\"overpriced\\\": 1, \\\"groceries\\\": 1, \\\"mistakes\\\": 3, \\\"flip\\\": 4, \\\"finish\\\": 3, \\\"user\\\": 10, \\\"limbs\\\": 4, \\\"still\\\": 19, \\\"attached\\\": 2, \\\"optional\\\": 7, \\\"treachery\\\": 1, \\\"eating\\\": 5, \\\"maggot\\\": 1, \\\"scarlet\\\": 5, \\\"moon\\\": 19, \\\"empire\\\": 14, \\\"corrupt\\\": 4, \\\"disloyal\\\": 1, \\\"imperial\\\": 2, \\\"greed\\\": 2, \\\"honour\\\": 1, \\\"struggles\\\": 5, \\\"fighters\\\": 23, \\\"magicians\\\": 1, \\\"army\\\": 22, \\\"traverse\\\": 10, \\\"buddy\\\": 3, \\\"stake\\\": 5, \\\"claim\\\": 4, \\\"mark\\\": 6, \\\"prepare\\\": 24, \\\"worst\\\": 8, \\\"because\\\": 13, \\\"closing\\\": 4, \\\"lisa\\\": 3, \\\"targets\\\": 4, \\\"exotic\\\": 6, \\\"sandbox\\\": 9, \\\"locations\\\": 24, \\\"hitman\\\": 10, \\\"drenched\\\": 2, \\\"streets\\\": 14, \\\"rainforests\\\": 1, \\\"nowhere\\\": 2, \\\"assassin\\\": 19, \\\"agent\\\": 19, \\\"spy\\\": 3, \\\"virtual\\\": 9, \\\"iphone\\\": 2, \\\"android\\\": 6, \\\"devices\\\": 6, \\\"whole\\\": 19, \\\"trainers\\\": 3, \\\"inside\\\": 22, \\\"box\\\": 6, \\\"invincible\\\": 2, \\\"recover\\\": 9, \\\"smash\\\": 28, \\\"bash\\\": 2, \\\"crash\\\": 25, \\\"dozen\\\": 2, \\\"gigantic\\\": 5, \\\"keys\\\": 4, \\\"valuable\\\": 6, \\\"treasures\\\": 6, \\\"flex\\\": 1, \\\"muscles\\\": 1, \\\"boss\\\": 30, \\\"fights\\\": 14, \\\"wary\\\": 1, \\\"wanderin'\\\": 1, \\\"gooms\\\": 1, \\\"bots\\\": 1, \\\"mad\\\": 4, \\\"scienstein\\\": 1, \\\"plunge\\\": 2, \\\"largest\\\": 6, \\\"dazzling\\\": 2, \\\"hit\\\": 21, \\\"boy\\\": 36, \\\"color\\\": 14, \\\"victorian\\\": 1, \\\"consumed\\\": 4, \\\"plan\\\": 9, \\\"daring\\\": 2, \\\"eccentric\\\": 1, \\\"wit\\\": 1, \\\"haunting\\\": 3, \\\"immersive\\\": 14, \\\"greats\\\": 1, \\\"90s\\\": 3, \\\"2000s\\\": 1, \\\"tomodachi\\\": 1, \\\"communication\\\": 1, \\\"3ds\\\": 19, \\\"convert\\\": 1, \\\"miis\\\": 1, \\\"tomodachis\\\": 1, \\\"utterly\\\": 1, \\\"ridiculous\\\": 1, \\\"text\\\": 7, \\\"speech\\\": 2, \\\"outputs\\\": 1, \\\"computerized\\\": 1, \\\"languages\\\": 3, \\\"efigs\\\": 1, \\\"tomb\\\": 5, \\\"raider\\\": 4, \\\"published\\\": 40, \\\"eidos\\\": 1, \\\"exploits\\\": 2, \\\"lara\\\": 4, \\\"croft\\\": 2, \\\"british\\\": 6, \\\"female\\\": 7, \\\"archaeologist\\\": 1, \\\"objective\\\": 14, \\\"guide\\\": 13, \\\"tombs\\\": 1, \\\"artifacts\\\": 3, \\\"kill\\\": 13, \\\"gain\\\": 18, \\\"prize\\\": 2, \\\"usually\\\": 3, \\\"artifact\\\": 4, \\\"critically\\\": 19, \\\"acclaimed\\\": 34, \\\"widely\\\": 2, \\\"influential\\\": 3, \\\"sequels\\\": 8, \\\"related\\\": 3, \\\"media\\\": 3, \\\"lockdown\\\": 1, \\\"government's\\\": 1, \\\"swift\\\": 2, \\\"coldblooded\\\": 1, \\\"invasion\\\": 8, \\\"sprawling\\\": 7, \\\"metropolis\\\": 5, \\\"city's\\\": 2, \\\"helpless\\\": 2, \\\"populace\\\": 1, \\\"comp\\\": 1, \\\"falls\\\": 9, \\\"peers\\\": 1, \\\"contracts\\\": 2, \\\"forcing\\\": 2, \\\"serve\\\": 4, \\\"otherworldly\\\": 6, \\\"comps\\\": 2, \\\"tamers\\\": 1, \\\"satisfy\\\": 4, \\\"whims\\\": 1, \\\"justice\\\": 5, \\\"peace\\\": 8, \\\"chaos\\\": 23, \\\"downtown\\\": 2, \\\"purpose\\\": 5, \\\"questions\\\": 6, \\\"answered\\\": 1, \\\"fail\\\": 2, \\\"lives\\\": 24, \\\"toad\\\": 5, \\\"koopa\\\": 4, \\\"planning\\\": 3, \\\"pranksters\\\": 1, \\\"birthday\\\": 2, \\\"closest\\\": 1, \\\"cube\\\": 2, \\\"yoshi\\\": 9, \\\"peach\\\": 13, \\\"mushroom\\\": 9, \\\"kingdom\\\": 36, \\\"favorites\\\": 8, \\\"circus\\\": 2, \\\"minigame\\\": 6, \\\"trickery\\\": 1, \\\"bowser\\\": 20, \\\"trouble\\\": 5, \\\"whomp\\\": 1, \\\"thwomp\\\": 1, \\\"rockin'\\\": 1, \\\"surprises\\\": 9, \\\"extra\\\": 15, \\\"zany\\\": 1, \\\"ticket\\\": 1, \\\"titanfall\\\": 2, \\\"deliver\\\": 4, \\\"crafted\\\": 6, \\\"bond\\\": 5, \\\"offline\\\": 6, \\\"let\\\": 12, \\\"step\\\": 24, \\\"frontier\\\": 5, \\\"militia\\\": 3, \\\"rifleman\\\": 1, \\\"aspirations\\\": 1, \\\"becoming\\\": 9, \\\"pilot\\\": 4, \\\"lines\\\": 6, \\\"facing\\\": 5, \\\"odds\\\": 4, \\\"team\\\": 68, \\\"veteran\\\": 3, \\\"titan\\\": 2, \\\"uphold\\\": 2, \\\"were\\\": 41, \\\"meant\\\": 4, \\\"carry\\\": 8, \\\"refuses\\\": 1, \\\"forget\\\": 1, \\\"belmont\\\": 6, \\\"family's\\\": 2, \\\"horrifying\\\": 3, \\\"bloody\\\": 6, \\\"1917\\\": 1, \\\"descendants\\\": 1, \\\"summoned\\\": 2, \\\"incarnation\\\": 2, \\\"castlevania\\\": 7, \\\"vampiress\\\": 1, \\\"countess\\\": 2, \\\"bartley\\\": 1, \\\"spine\\\": 2, \\\"tingling\\\": 1, \\\"6\\\": 11, \\\"fest\\\": 1, \\\"overflows\\\": 1, \\\"graphic\\\": 8, \\\"sights\\\": 3, \\\"sounds\\\": 4, \\\"nightmares\\\": 10, \\\"john\\\": 5, \\\"morris\\\": 1, \\\"vampire\\\": 3, \\\"eric\\\": 2, \\\"lecarde\\\": 1, \\\"lanceman\\\": 1, \\\"pursue\\\": 4, \\\"demonic\\\": 4, \\\"resurrects\\\": 1, \\\"reign\\\": 1, \\\"terror\\\": 8, \\\"alas\\\": 1, \\\"trail\\\": 2, \\\"doom\\\": 5, \\\"laden\\\": 3, \\\"hideous\\\": 2, \\\"mutants\\\": 8, 